[
  {
    "name":"Chateau Ste. Michelle",
    
    
    "bio":"Unquestionably the largest producer in Washington State (more than a million cases each year), Chateau Ste. Michelle is also one of the most adventurous: The winery has forged partnerships with famous European names such as Tuscany’s Piero Antinori and Ernst Loosen of Germany’s Mosel, and has developed properties in up-and-coming regions like Washington’s Red Mountain and Horse Heaven Hills. Its Columbia Valley Merlot—smoky, savory and rich with black cherry fruit—is one of the reasons Washington Merlot is so highly regarded."
  },
  {
    "name":"Clos Du Bois",
    
    
    "bio":"Clos du Bois has been making reliable wines for years; indeed, its Marlstone proprietary red blend has been acclaimed since its first vintage in 1978. In the past few years, though, new winemaker Erik Olsen (who made his name at Washington State’s Chateau Ste. Michelle) has lifted quality levels here another notch. That’s clear in the latest vintage of Marlstone, the 2003, and also in Clos Du Bois’s succulent Sonoma County Pinot Noir—one of the few $20 Pinots that really gives a sense of the allure of this complex grape."
  },
  {
    "name":"Geyser Peak",
    
    
    "bio":"This Sonoma-based winery’s vivid California Sauvignon Blanc can convert even the most jaded Chardonnay drinker into a lover of zesty, unoaked whites. Mick Schroeter deliberately picks a percentage of the grapes earlier than most other producers do to retain the variety’s hallmark crispness and grassy zing, then balances the blend with riper grapes that add juicy lemon-melon fruit character."
  },
  {
    "name":"Pepperwood Grove",
    
    
    "bio":"Don Sebastiani’s Sonoma-based wine négociant firm, Don Sebastiani & Sons, was founded only in 2001, but its multiple brands have quickly become go-to names for high-quality, affordable wines made with grapes sourced from throughout California. Pepperwood Grove may be one of the company’s least playful brand names (compared to Smoking Loon, say, or Screw Kappa Napa), yet its juicy California Merlot, full of plum and chocolate notes, embodies the appealingly straightforward drinkability of Don Sebastiani’s wines."
  },
  {
    "name":"Ravenswood",
    
    
    "bio":"Not so long ago, Ravenswood founder Joel Peterson remarked that when he started out, his wines were considered high-alcohol. These days, Ravenswood’s Zinfandels seem positively graceful compared to some of the galumphing Zin-monsters out there—and that’s why we still love them. Of particular note is its Lodi Zinfandel, a shade pricier than the company’s ubiquitous Vintners Blend, but with a depth of blackberry richness that’s well worth the few extra dollars."
  },
  {
    "name":"Concha y Toro",
    
    "bio":"Odds are that if you’re drinking a Chilean wine, it’s Concha y Toro, which is not only that country’s largest producer (15 million cases a year) but also its largest exporter, accounting for almost a third of all Chile’s international wine sales. The blackberry-rich Casillero del Diablo Carmenère, made from vineyards all over Chile’s Central Valley (including those in Maipo, Rapel and Maule), is Concha y Toro’s affordable star."
  },
  {
    "name":"Cousiño-Macul",
    
    "bio":"The Cousiño family has been producing wine at the Cousiño-Macul winery for more than 150 years. But this doesn’t mean the Chilean company is stuck in the past: It still turns out attractive, well-made wines, most notably the Cousiño-Macul Antiguas Reservas Cabernet Sauvignon, a fruit-forward, accessibly styled red."
  },
  {
    "name":"Paul Jaboulet Aîné",
    
    "bio":"Jaboulet’s large portfolio ranges from the stunning Hermitage La Chapelle, one of the Rhône’s greatest wines, to more modest offerings such as the peppery Parallèle "45," but the firm’s laserlike focus on quality carries across the whole line."
  },
  {
    "name":"Hugel et Fils",
    
    "bio":"This venerable Alsace producer makes a wide range of white wines, yet its best-known wine is also its most affordable. Hugel’s Gentil revives a reportedly ancient Alsatian tradition in which wines blended from the region’s noble grape varieties were known generically as gentil. Hugel’s modern version, introduced in 1992, combines Sylvaner with Riesling, Pinot Gris, Gewürztraminer and Muscat to create a lithe, dry white with stone-fruit and floral aromas."
  }
]